[
    {
        "id": "card1",
        "title": "Para Beberte Mejor",
        "imgSrc": "./ciclos/1-PARA BEBERTE MEJOR.webp",
        "iconSrc": "./estrella1.svg",
        "shortDescription": "<em>¡Qué info tan grande tienes! </em> dicen tus amig@s. Claro que sí, si aprendiste a degustar vinos con esta experiencia de la forma más inmersiva que hayas imaginado jamás y ¡nunca lo vas a olvidar!",
        "bgColor": "#DDBEB6",
        "textColor": "#2B4437",
        "popupContent": {
            "img": "./ciclos/1D-min.jpg",
            "header": "PARA BEBERTE MEJOR",
            "intro": "Desde el primer vino que degustes conmigo, vas a saber identificar características clave. Dejate sorprender y animate a disfrutar con otra mirada. Vos y yo vamos a redescubrir lo que hace que cada copa sea única. ",
            "question": "¿Qué vas a llevarte?",
            "description": "Una guía sobre cómo “catar” con una (gran) vuelta de tuerca. Vas a irte de mi espacio con info valiosa que te va a ayudar a disfrutar mucho más de los vinos que ya te encantan y, al mismo tiempo, abrirte a descubrir nuevos sabores desde otra perspectiva, con más confianza y curiosidad. Mi objetivo es que te lleves herramientas -simples pero poderosasque te permitan conectar de un modo más personal, auténtico y significativo con lo que te gusta. Todo lo que necesites lo vas a tener en mi mesa, vos solo vení con ganas de disfrutar. <br> <b>¡BONUS GRATIS!</b> Además después te sigo acompañando con un kit digital para potenciar lo aprendido.",
            "items": [
                {
                    "number": "1",
                    "title": "EL ABC DE LA DEGUSTACIÓN, COMO NUNCA ANTES.",
                    "content": ". Lo que en un mundo clásico podría ser el ABC de la degustación, ahora lo vas a vivir de una forma inesperada. ¡Vas a sentir, sentir, sentir! Estoy segura de que, después de ésto, no vas a querer volver atrás."
                },
                {
                    "number": "2",
                    "title": "PARA DISFRUTAR MÁS, SENTIR MÁS.",
                    "content": "Te voy a dar recursos sensoriales concretos para que relaciones los sentidos con el vino de una manera completamente nueva, encontrando variantes para conectarte con los sabores y las historias que estas etiquetas tienen para contarte."
                },
                {
                    "number": "3",
                    "title": "SENSACIONES QUE HABLAN",
                    "content": " En cada detalle, en cada aroma, en cada sorbo, vas a llevarte mucho más que conocimientos. Vas a conectar con tus percepciones y con lo que hace diferente a cada opción a través de técnicas ingeniosas. "
                },
                {
                    "number": "4",
                    "title": "UNA EXPERIENCIA TRANSFORMADORA",
                    "content": ". Porque ésto no se trata solo de degustar: es dejarte atravesar por el vino con un espíritu más creativo, lúdico y especial."
                }
            ]
        }
    },
    {
        "id": "card2",
        "title": "VITÓMANOS CERO",
        "imgSrc": "./ciclos/2-VITÓMANOS CERO.webp",
        "iconSrc": "./Recurso-2.svg",
        "shortDescription": "De mentira a verdad. Te revelo todos mis secretos -súper útiles- para que nadie te engañe a la hora de beber (y de paso vamos probando unos vinitos).",
        "bgColor": "#E6E1DB",
        "textColor": "#A98E6B",
        "popupContent": {
            "img": "./ciclos/2D-min.jpg",
            "header": "VITÓMANOS CERO",
            "intro": "Un espacio para jugar, reír y descubrir lo inesperado. Vamos a disfrutar de una experiencia distendida, sin presiones y con muchos hallazgos. Vas a ver los resultados mientras degustamos juntos",
            "question": "¿Qué vas a llevarte?",
            "description": "La posta detrás de esas frases “intocables” que venís escuchando toda la vida sobre los vinos. Compartimos un momento divertido y súper relajado. Vamos a jugar un rato, dejar de lado lo serio y disfrutar de propuestas que es posible que no conozcas. Estoy convencida de que te van a atrapar, y lo mejor de todo es que vas a aprender algo nuevo disfrutando con una perspectiva más fresca",
            "items": [
                {
                    "number": "1",
                    "title": "UN ESPACIO CÁLIDO Y SIN PRESIONES.",
                    "content": "La idea es que pasemos el tiempo en un ambiente súper cálido -mi espacio íntimo- donde podamos disfrutar de los vinos de una manera relajada. Nada de formalidades, solo buenos momentos y una dosis de humor mientras aprendemos."
                },
                {
                    "number": "2",
                    "title": "JUSTICIEROS DESBARATANDO MITOS.",
                    "content": "Nos vamos a convertir en un equipo de justicieros desbaratando bandas de mentirosos del vino. ¿Por cuánto tiempo estuviste creyendo cosas que no son tan ciertas? Recuperemos la verdad de la milanesa y elijamos a consciencia."
                },
                {
                    "number": "3",
                    "title": "NUEVAS PERSPECTIVAS.",
                    "content": "Vas a descubrir sabores diferentes, aromas intrigantes e historias particulares saliendo de tu zona de confort. Ahora con los mitos revelados, cada botella va a hablarte de una forma distinta y a ayudarte a conectar con lo que la hace única. "
                },
                {
                    "number": "4",
                    "title": "TAL VEZ NOS SORPRENDAS A TODOS",
                    "content": "Si ya tenés clara la jugada, tal vez seas vos quien nos dé una lección con su conocimiento. ¡Éste es un espacio para que todos aprendamos!"
                }
            ]
        }
    },
    {
        "id": "card3",
        "title": "SUPERHÉROES Y VILLANOS",
        "imgSrc": "./ciclos/3-SUPERHÉROES Y VILLANOS.webp",
        "iconSrc": "./estrella3.svg",
        "shortDescription": "Esos extremos y todo lo del medio puede pasar cuando decidís combinar comida con bebida. Estamos hablando de la magia del maridaje. Elevá tu experiencia diaria y elegí vos donde querés estar.",
        "bgColor": "#2B4437",
        "textColor": "#DBD4CC",
        "popupContent": {
            "img": "./ciclos/3D-min.jpg",
            "header": "SUPERHÉROES Y VILLANOS",
            "intro": "Dejá que esta experiencia sea todo un viaje de descubrimiento. Vamos a disfrutar de los contrastes y los matices del vino, y a explorar todo lo que se puede elevar nuestra experiencia de comer y beber a niveles insospechados. No se trata solo de aprender, sino de vivirlo ¡y disfrutar cada minuto al máximo! ",
            "question": "¿Qué vas a llevarte?",
            "description": "Vas a salir de mi mesa con varios trucos bajo el brazo para que puedas elevar al cielo tu experiencia a la hora de comer y tomarte un vinito, y sobre todo, con la certeza de no acompañar nunca más tu plato eligiendo la botella equivocada. Vamos a hacerlo de una manera divertida y súper sensorial, en la que no solo te voy a revelar los sí y los no, sino que vas a vivirlo probando diferentes alimentos con los cinco gustos básicos (¡sí, incluso el quinto gusto: umami!).,",
            "items": [
                {
                    "number": "1",
                    "title": "UN ESPACIO CÁLIDO Y SIN PRESIONES",
                    "content": ". La idea es que pasemos el tiempo en un ambiente súper cálido -mi espacio íntimo- donde podamos disfrutar de los vinos de una manera relajada. Nada de formalidades, solo buenos momentos y una dosis de humor mientras aprendemos."
                },
                {
                    "number": "2",
                    "title": "JUSTICIEROS DESBARATANDO MITOS",
                    "content": ". Nos vamos a convertir en un equipo de justicieros desbaratando bandas de mentirosos del vino. ¿Por cuánto tiempo estuviste creyendo cosas que no son tan ciertas? Recuperemos la verdad de la milanesa y elijamos a consciencia"
                },
                {
                    "number": "3",
                    "title": "NUEVAS PERSPECTIVAS",
                    "content": ". Vas a descubrir sabores diferentes, aromas intrigantes e historias particulares saliendo de tu zona de confort. Ahora con los mitos revelados, cada botella va a hablarte de una forma distinta y a ayudarte a conectar con lo que la hace única"
                },
                {
                    "number": "4",
                    "title": "TAL VEZ NOS SORPRENDAS A TODOS",
                    "content": ". Si ya tenés clara la jugada, tal vez seas vos quien nos dé una lección con su conocimiento. ¡Éste es un espacio para que todos aprendamos!"
                }
            ]
        }
    },
    {
        "id": "card4",
        "title": "REBELDE EN LA COPA",
        "imgSrc": "./ciclos/4-REBELDE EN LA COPA.webp",
        "iconSrc": "./estrella1.svg",
        "shortDescription": "Como dice la canción, “Si el rebelde en mí puede tocar el rebelde en ti (...)” te aseguro que voy a ampliar tu mundo de opciones. Para vos, que te cansaste de elegir siempre lo mismo y querés ir más allá de lo tradicional descubriendo vinos que no siguen las reglas generales de la góndola. ¿Te animás a romper esquemas?",
        "bgColor": "#DCBDB5",
        "textColor": "#2B4437",
        "popupContent": {
            "img": "./ciclos/4D-min.jpg",
            "header": "REBELDE EN LA COPA",
            "intro": "Te prometo que vas a vivir algo diferente. Dejar atrás lo predecible y permitirte romper los esquemas, descubriendo vinos que no están en los estantes de siempre. ¿Estamos para salir de la caja y desafiar lo convencional? ",
            "question": "¿Qué vas a llevarte?",
            "description": "Una sensación de libertad, de esas que surgen cuando te das permiso para probar lo que nadie se atreve a sugerir. Vamos a tener de todo: PetNat, GSM, naranjos, maceraciones carbónicas, crianzas biológicas, botritizados y mucho más. Vas a irte con la capocha abierta, llena de nuevos conocimientos y un montón de ideas para explorar vinos fuera del molde. Te vas a asombrar con lo que el mundo vitivinícola tiene para ofrecer cuando decidís mover los límites. <br> <b>¡BONUS GRATIS! Te llevás una guía digital para que tengas a mano qué opciones existen fuera de los clásicos, qué te aporta cada una y cuándo puede convertirse en la mejor elección.</b> ",
            "items": [
                {
                    "number": "1",
                    "title": "MÁS ALLÁ DEL TINTO/BLANCO.",
                    "content": ". Lo que vamos a probar no sigue las pautas de lo común. Vas a descubrir opciones que desafían tu paladar, estilos y expectativas. Desde la primera copa vas a sentir que lo que conocías era solo la punta del iceberg. "
                },
                {
                    "number": "2",
                    "title": "ROMPER LA RUTINA",
                    "content": "Esta experiencia es para los que se cansaron de lo mismo. Acá no hay espacio para lo predecible, solo para lo experimental. Cada etiqueta, cada sabor, es una invitación a descubrir algo único, fuera de lo tradicional. Vas a aprender a ver el vino como una aventura, un desafío para los sentidos."
                },
                {
                    "number": "3",
                    "title": "DESPERTÁ EL REBELDE QUE LLEVÁS DENTRO.",
                    "content": "Los vinos que indagaremos te van a hacer pensar diferente. Verás que la experiencia se transforma en algo personal, porque no solo vas a degustar, sino a conectar con eso que te invita a cuestionar lo que sabías. Redescubramos juntos el placer de lo inesperado."
                },
                {
                    "number": "4",
                    "title": "UNA CITA QUE CAMBIA LA PERSPECTIVA.",
                    "content": "Éste no es solo un encuentro con el vino, es una oportunidad para liberarte de lo que te limita. Tendrás tu espacio para lo que vos sientas y descubras. Vivir el vino con apertura, como un juego sin miedos ni presiones."
                }
            ]
        }
    },
    {
        "id": "card5",
        "title": "CRIOLLAS AL PODER ",
        "imgSrc": "./ciclos/5-CRIOLLAS AL PODER.webp",
        "iconSrc": "./Recurso-2.svg",
        "shortDescription": "De nuestras raíces al futuro, las cepas criollas están marcando el camino. Sabores auténticos y llenos de historia con vinos que celebran lo nuestro. Una revalorización que hoy es tendencia en toda Latinoamérica. ¡Sumate a esta revolución de identidad!",
        "bgColor": "#E6E1DB",
        "textColor": "#A98E6B",
        "popupContent": {
            "img": "./ciclos/5D-min.jpg",
            "header": "CRIOLLAS AL PODER ",
            "intro": "Las cepas criollas siguen haciendo historia. Con raíces profundas en nuestra tierra, hoy se presentan como una revolución de identidad llevando nuestros sabores más auténticos hacia el futuro. Llenas de tradición, son la esencia de lo nuestro. Una tendencia que resuena en toda Latinoamérica",
            "question": "¿Qué vas a llevarte?",
            "description": "Una inmersión en nuestra cultura vitivinícola. Juntos vamos a conocer cuáles son y a explorar el poder de las cepas criollas, esos sabores que cuentan historias de la tierra, el clima y la gente que las trabajó. Cada sorbo será una invitación a conectarse con el origen y la evolución de estas variedades, descubriendo su carácter único. Convertite en parte de ese grupo selecto que valora la movida local. <br> <b>¡BONUS GRATIS! De regalo te llevás una infografía digital de la familia de las variedades nativas.</b> ",
            "items": [
                {
                    "number": "1",
                    "title": "REDEFINIENDO LO CRIOLLO.",
                    "content": "Vamos a conocer cómo las cepas criollas, aunque tradicionales, se reinventan hoy para ofrecerte expresiones llenas de personalidad. No solo vas a degustar, sino a entender lo que hace a cada vino un reflejo de nuestra identidad. "
                },
                {
                    "number": "2",
                    "title": "VIVIRLO DESDE EL CORAZÓN",
                    "content": "Aprenderás sobre las variedades autóctonas sintiendo cómo se conecta el presente con el pasado en cada etiqueta. Una experiencia sensorial que te va a llevar a un nuevo nivel de apreciación."
                },
                {
                    "number": "3",
                    "title": "DESCUBRIR LO QUE NOS UNE.",
                    "content": " Estos vinos no solo son una forma de beber, sino una forma de vivir nuestra identidad. Desde el minuto uno vas a sentir cómo el linaje local de la vid nos cuenta lo que somos, lo que hemos sido y lo que podemos ser. Una oportunidad para conectar con las raíces a través de nuestra bebida nacional, llevando consigo el alma de nuestro país y continente."
                },
                {
                    "number": "4",
                    "title": "NUESTRA ESENCIA",
                    "content": "Un encuentro con lo que nos representa. Acá no se trata solo de probar, sino de sentir, de vibrar con el presente y el futuro de nuestra cultura vitivinícola. Vas a llevarte info que te ayudará a entender y disfrutar de las cepas criollas sin precedentes, siempre con la curiosidad abierta a nuevas posibilidades."
                }
            ]
        }
    },
    {
        "id": "card6",
        "title": "DIME DÓNDE PLANTAS Y TE DIRÉ QUÉ BEBES",
        "imgSrc": "./ciclos/6-DIME DÓNDE PLANTAS Y TE DIRÉ QUÉ BEBES.webp",
        "iconSrc": "./estrella3.svg",
        "shortDescription": "Cada rincón de Argentina tiene su propio carácter. Te va a atrapar la alquimia de una misma cepa transformándose en cada valle, revelando cómo el terroir, desde las alturas hasta las llanuras, les da voz propia a los vinos. Vamos a recorrer la diversidad de nuestros suelos haciéndote sentir que estás bebiendo el paisaje.",
        "bgColor": "#2B4437",
        "textColor": "#DBD4CC",
        "popupContent": {
            "img": "./ciclos/6D-min.jpg",
            "header": "DIME DÓNDE PLANTAS Y TE DIRÉ QUÉ BEBES",
            "intro": "En cada rincón de Argentina, el vino tiene voz propia. Cada valle, cada montaña, cada suelo tiene un relato distinto. Te invito a ser parte de esta alquimia. No importa cuánto sepas sobre vinos, vas a disfrutar y aprender de una forma que se siente natural y accesible. Vos traé tus sentidos y ganas de pasarlo lindo, que yo me ocupo del resto. ",
            "question": "¿Qué vas a llevarte?",
            "description": "Una inmersión sensorial que te permitirá sentir el paisaje en cada copa. Vas a dejar de ver al vino como una bebida, para percibirlo como un reflejo de su tierra, su historia y su gente. Recorremos juntos la diversidad de nuestros terruños y vemos cómo una misma cepa, cultivada a lo largo y ancho de nuestro país, se transforma tomando una identidad única y vibrante.",
            "items": [
                {
                    "number": "1",
                    "title": "LA GEOGRAFÍA DETRÁS DEL VINO",
                    "content": "Vas a entender cómo las diferencias de suelo, clima y altitud impactan en los aromas y sabores de cada vino. No es solo aprender, sino sentir la conexión con el lugar donde nace cada botella."
                },
                {
                    "number": "2",
                    "title": "¿QUÉ TENÉS PARA CONTARME?",
                    "content": "Cada vino nos revela algo diferente. Vas a descubrir los secretos del lugar de donde proviene, las influencias que el paisaje tiene en su sabor y cómo el terruño se convierte en su alma."
                },
                {
                    "number": "3",
                    "title": "UN VIAJE SENSORIAL",
                    "content": " Vamos a sumergirnos en la tierra. Vas a conectar con los vinos de una manera más profunda, con los sentidos y el corazón. Cada trago será un eco de la región que lo vio nacer."
                },
                {
                    "number": "4",
                    "title": "BEBEMOS EL PAISAJE",
                    "content": "Si cerrás los ojos y probás un sorbo, vas a poder vivir un encuentro con ese paisaje argentino. Un viaje en el que el vino deja de ser solo una bebida y se convierte en una experiencia única, personal y auténtica."
                }
            ]
        }
    },
    {
        "id": "card7",
        "title": "ÍCONOS",
        "imgSrc": "./ciclos/7-ÍCONOS.webp",
        "iconSrc": "./estrella1.svg",
        "shortDescription": "¿Te gustaría descubrir dónde nacen los más simbólicos Cabernet Sauvignon o Chardonnay del mundo? En esta experiencia vamos a explorar las cepas más emblemáticas de cada rincón del planeta con una selección de los mejores vinos que las representan. Te invito a una travesía exclusiva, con los íconos que definen la viticultura mundial.",
        "bgColor": "#DDBEB6",
        "textColor": "#2B4437",
        "popupContent": {
            "img": "./ciclos/7D-min.jpg",
            "header": "ÍCONOS",
            "intro": "El vino tiene el poder de transportarte, y en esta experiencia vamos a recorrer los caminos que llevan a las cepas más emblemáticas del mundo. Desde los majestuosos Cabernet Sauvignon hasta los elegantes Chardonnay, te invito a descubrir por qué estos ejemplares son los que escriben las grandes historias de la viticultura.  ",
            "question": "¿Qué vas a llevarte?",
            "description": "A través de degustar una misma cepa proveniente de diferentes lugares del mundo, vas a descubrir los secretos que hacen a estos vinos tan emblemáticos. Sus aromas y sabores nos contarán los secretos que los hacen diferentes entre sí (aunque al principio no lo puedas creer). Si querés ampliar el mapa de tus experiencias como solo unos pocos lo hacen, reserva tu asiento en primera y ajustá tu cinturón. <br> <b>¡BONUS GRATIS! De regalo te llevás un kit de La Sommelière para seguir disfrutando en casa.</b>",
            "items": [
                {
                    "number": "1",
                    "title": "INVESTIGANDO LAS RAÍCES DEL VINO ICÓNICO. ",
                    "content": "Vas a sumergirte en las historias y características que hicieron de estas variedades los grandes protagonistas del mundo del vino. Cada detalle, desde el origen hasta la copa, te va a revelar el motivo de su grandeza."
                },
                {
                    "number": "2",
                    "title": "UN PASAPORTE SENSORIAL. ",
                    "content": "Sin movernos de mi mesa vamos a viajar a diferentes rincones del mundo, entendiendo por qué estos varietales, provenientes de esos terruños tan particulares, son leyendas vivas."
                },
                {
                    "number": "3",
                    "title": "UN ENCUENTRO CON LA CIMA DE LA EXCELENCIA. ",
                    "content": "Nos vamos a concentrar en los mejores exponentes del Viejo y del Nuevo Mundo. Desde la tradición de Europa hasta la innovación de territorios como California, Australia y Sudáfrica, vas a descubrir cómo estas regiones han elevado sus vinos al estatus de íconos."
                },
                {
                    "number": "4",
                    "title": "AMPLIÁ TU HORIZONTE. ",
                    "content": ". Te voy a mostrar sabores y perfiles que se alejan de lo que conocemos en Argentina. Vas a notar contrastes sorprendentes en sus expresiones, lo que te permitirá valorar de una manera completamente nueva la diversidad de estilos que existen en el mundo."
                }
            ]
        }
    },
    {
        "id": "card8",
        "title": "MUNDO ",
        "imgSrc": "./ciclos/8-MUNDO.webp",
        "iconSrc": "./Recurso-2.svg",
        "shortDescription": "Acá recorremos los terruños más célebres de la tierra revelando cómo el suelo, el clima y la historia de cada región se impregnan en los vinos que allí nacen. Una oportunidad para viajar, conocer y disfrutar de lo que cada lugar tiene para ofrecer. Abrí tu paladar al mundo.",
        "bgColor": "#E6E1DB",
        "textColor": "#A98E6B",
        "popupContent": {
            "img": "./ciclos/8D-min.jpg",
            "header": "MUNDO ",
            "intro": "En este viaje vamos a sumergirnos en los valles vitivinícolas más famosos del planeta, explorando a fondo la riqueza de sus cepas y estilos de elaboración. ",
            "question": "¿Qué vas a llevarte?",
            "description": "La experiencia exclusiva de probar algo que no tenemos al alcance de la mano todos los días, y la capacidad de apreciarlo y disfrutarlo mucho. Conocer la personalidad única de un valle fuera de nuestro país, desde su terroir hasta las historias que le dieron vida a lo que estamos tomando. <br> <b>¡BONUS GRATIS! De regalo te llevás un kit de La Sommelière para seguir disfrutando en casa. </b>",
            "items": [
                {
                    "number": "1",
                    "title": "UN VALLE DIFERENTE CADA VEZ.",
                    "content": "En cada sesión nos vamos a concentrar en un valle específico, entendiendo cómo las características geográficas, el clima y las decisiones del viticultor contribuyen a los sabores únicos de sus vinos. Vas a aprender a reconocer las particularidades de cada varietal y estilo de elaboración, descubriendo su identidad de una manera accesible y fascinante."
                },
                {
                    "number": "2",
                    "title": "TRADICIÓN E INNOVACIÓN.",
                    "content": "Vamos a explorar cómo la mano del hombre moldea el vino y a descubrir de qué manera las diferentes técnicas de vinificación impactan los sabores y aromas. Cada valle tiene su propio estilo, y vas a entender la influencia de la tradición y la innovación combinadas para darnos un resultado diferente en cada sitio."
                },
                {
                    "number": "3",
                    "title": "LA IDENTIDAD",
                    "content": "Rescatamos lo más emblemático de cada valle, de a una degustación por vez. Vas a aprender a identificar lo que distingue a cada región, y cómo esas características se reflejan en la copa. Sentirás que no solo saboreaste un vino, sino que viajaste a su lugar de origen, entendiendo su esencia."
                },
                {
                    "number": "4",
                    "title": "EXPERIENCIA EXCLUSIVA Y LIMITADA.",
                    "content": "Este encuentro no es una degustación común: es una experiencia exclusiva, pensada para quienes buscan algo más. Con cupos limitados, cada jornada será un viaje único a través de los valles más emblemáticos del mundo, algo que solo un grupo reducido de personas podrá vivir. Una oportunidad reservada para los entusiastas que les permitirá sumergirse en una experiencia inigualable, diferente a cualquier otra vivencia. "
                }
            ]
        }
    },
    {
        "id": "card9",
        "title": "SACALE CHISPAS",
        "imgSrc": "./ciclos/9-SACALE CHISPAS.webp",
        "iconSrc": "./estrella3.svg",
        "shortDescription": "Vamos a darle burbujas a tu boca. Si venís, vas a descubrir y comparar vinos con chispa: desde los naturales y espontáneos PetNat, hasta los refinados Champagnes, pasando por espumosos de métodos como el Champenoise y Charmat. Una propuesta fresca y llena de energía ¡Que empiece la fiesta!",
        "bgColor": "#2B4437",
        "textColor": "#DBD4CC",
        "popupContent": {
            "img": "./ciclos/9D-min.jpg",
            "header": "SACALE CHISPAS",
            "intro": "Es hora de enchispar tu paladar. Vamos a recorrer juntos el universo de los vinos espumosos, donde cada burbuja cuenta una historia distinta. Cada uno en su estilo tiene su propio carácter, su propio ritmo… y está listo para sorprenderte",
            "question": "¿Qué vas a llevarte?",
            "description": "¡Las diferentes maneras en las que se puede embotellar espuma vínica! Un encuentro único con la efervescencia que te hará redescubrir este estilo. Más allá de la técnica o los sabores, lo que importa acá es la emoción que despierta cada pompa. Vas a salir con una visión fresca, sin prejuicios, y con la curiosidad abierta para experimentar mucho más allá de lo conocido. <br> <b>¡BONUS GRATIS! De regalo te llevás una infografía digital de los estilos en los que podés encontrar magia embotellada. </b>",
            "items": [
                {
                    "number": "1",
                    "title": "UN SALTO DE FRESCURA.",
                    "content": "Vas a aprender sobre los diferentes estilos de espumosos de una forma que te va a hacer verlos con más entusiasmo. Y lo mejor es que vas a aprender, con práctica in-situ, cómo cada uno es distinto al otro."
                },
                {
                    "number": "2",
                    "title": "VIVÍ EN UNA BURBUJA. ",
                    "content": ". No solo vas a disfrutar más de los vinos con efervescencia, sino que vas a descubrir cómo se forma cada tipo de burbuja según el método de vinificación. Yo te lo cuento cortito, pero tu paladar lo va a saborear un rato largo."
                },
                {
                    "number": "3",
                    "title": "EXPLOTA EXPLOTA EXPLÓ. ",
                    "content": "Vamos a explorar las distintas texturas, desde las más finas y delicadas hasta las más robustas, y descubrir cómo el nivel de azúcar influye en la sensación de este estilo de vinos creando una experiencia diferente en cada elección."
                },
                {
                    "number": "4",
                    "title": "A VIBRAR, MI AMOR. ",
                    "content": " En un festín de burbujas que te va a dejar con ganas de más, vas a vivir una experiencia diferente, llena de energía y creatividad. Vas a comprender por qué el espumoso no es solo para ocasiones especiales o celebraciones. Te daré ideas para adaptarlo a muchos momentos, platos y estados de ánimo. Vas a aprender a disfrutarlo siempre, como un vino más dentro de tu día a día."
                }
            ]
        }
    }
]